{"id": "jsc_c_1o", "content": ["Trước tiên là mình Xin được chào các anh, các chị ,các bạn,các em, xin chào tất cả mọi người trong group.", "Mình sinh năm 2002 là người ở hà giang mới TN năm vừa rồi với học lực 3 năm đều là khá, vì nhà điều kiện khó khăn nên mình đã nghỉ đi làm nhưng năm nay mình có mong muốn đc đi học đại học lại thì có thể lấy điểm năm vừa rồi  xét đại học có được không ạ, mình rất mong được Mọi người tư vấn góp ý kiến với ạ ", "(ĐH khu vực HÀ NỘI) xin cảm ơn mn rất nhiều "]}
{"id": "jsc_c_2t", "content": ["E chào mn ạ!!", "Mn có thể rw cho e về ngành logistics và quản lí chuỗi cung ứng được không ạ??", "E cảm ơn!"]}
{"id": "jsc_c_36", "content": ["Xin chào mọi người ạ! Trong group mình có anh chị nào học ngành truyền thông - báo chí bên ĐHKHXHNV cho em hỏi một vài thứ với ạ! Em cảm ơn"]}
{"id": "jsc_c_47", "content": ["Em chào mọi người trong group ạ", "Năm nay em học lớp 11 có hướng thi học viện quân y do điều kiện gia đình khó khăn.", "Mọi người cho em hỏi là con gái thì nên chọn trường này hay không? Và nếu chọn thì khoa nào là tốt nhất ạ", "Em cảm ơn!"]}
{"id": "jsc_c_4k", "content": ["Vì lý do cá nhân nên e dùng account phụ. A/c cho e hỏi", "E có ielts 6.5 nhưng điểm TB môn TA của e chỉ mức 8.0-8.3 thì e đky tuyển thẳng vào hanu, ulis có khả thi đc  vào ngôn ngữ anh hoặc du lịch lữ hành k ạ.", " Vì e tìm hiểu thì thấy sẽ có một chỉ tiêu nhất định dành cho đối tượng tuyển thẳng. Nếu vượt quá thì sẽ lấy điểm TB TA từ cao đến thấp. ", "E đang hơi lo lắng sợ k đỗ ạ"]}
{"id": "jsc_c_5d", "content": ["Chào các anh chị và các bạn, ", "Điểm 5 học kì của em ở dưới", "Em còn có 1 giải nhì thi KHKT cấp tỉnh nữa thì liệu chừng này có đủ xét học bạ trường đại học nào ngành kinh doanh kinh tế không ạ.", "Em cảm ơn nhiu nhiu"]}
{"id": "jsc_c_5r", "content": ["Mọi ng ơi ", "E còn đang học 12 ", "Đang tính chọn trường nên ", "Có ai học trường tây đô hay trường đại học nào ở cần thơ hk cho e chút thông tin, ý kiến vs"]}
{"id": "jsc_c_63", "content": ["Em chào các ac ạ", "Em học khối A1 và có mong muốn là sẽ học ngành Quản trị dịch vụ du lịch và lữ hành.", "Nhưng là em không biết ở Hà Nội thì trường nào đào tạo ngành này tốt ạ? ", "Em có tham khảo ĐH Mở nhưng hình như ĐH Mở không xét khối A1 khoa du lịch đúng không ạ ?"]}
{"id": "jsc_c_6f", "content": ["Anh chị ơi, nếu xét về phương thức học bạ thì 29,3 có hy vọng đậu vào FTU2 không ạ?"]}
{"id": "jsc_c_6r", "content": ["Có ai học trường đại học Kinh Công", "Hay trường đại học tài chính ngân hàng không ạ", "Cho em xin ít review được k ạ :((("]}
{"id": "jsc_c_74", "content": ["Mng ơi cho em hỏi nên học ngành Ngôn ngữ Anh của Đại học Ngoại ngữ - ĐHQGHn và Đại học ngoại thương ạ", "Và cho em hỏi sự khác biệt giữa chương trình đào tạo của trường này với ạ", "Em cảm ơn"]}
{"id": "jsc_c_7g", "content": ["E chào mọi người! Anh/chị cho em hỏi nếu muốn học logistics thì nên chọn ngành nào và của những trường nào ạ? Em tìm mãi mà chẳng thấy khoa nào ghi là logistics cả "]}
{"id": "jsc_c_8l", "content": ["Cho em hỏi có anh chị nào đang học đại học ngân hàng k ạ. Em có 1 vài thắc mắc mong anh chị tư vấn ạ."]}
{"id": "jsc_c_8x", "content": ["Cho em xin ý kiến của các anh chị về bài thi môn Lý và Hoá THPTQG với ạ", "Theo anh chị đề môn nào dễ đạt điểm cao hơn ạ", "Vì em học ngang ngang 2 môn này nhưng nếu để ôn cả 2 môn cao điểm thì em không kham nổi ạ :(((((", "Cảm ơn anh chị nhiều"]}
{"id": "jsc_c_9e", "content": ["Mọi người ơi cho em hỏi là giữa ngôn ngữ Nhật, ngôn ngữ Hàn bà ngôn ngữ Trung thì nên chọn cái nào vậy ạ? Tại em nghe nói tiếng Nhật học sẽ khó hơn nhưng sau này cơ hội việc làm sẽ nhiều hơn í ạ."]}
{"id": "jsc_c_bd", "content": ["Dạ mọi người ơi giữa đại học ngân hàng ngành tài chính ngân hàng và đại học Quốc Tế thì em đang phân vân không biết chọn ngành nào ấy ạ.Em cảm ơn mọi người nhiều"]}
{"id": "jsc_c_cg", "content": ["Dạ em chào mọi người hiện em là học sinh lớp 12. Em đang muốn vô ngành Ngôn Ngữ Nhật. Cho em hỏi liệu em học Ngôn Ngữ Nhật ở đại học và học thêm các nghiệp vụ bên ngoài như marketing hay kế toán ...gì đó thì cơ hội việc làm của em có được nâng cao hơn không.Tại em nghe nói giờ học ngành này không khó kiếm việc. Em không biết có phải vậy không ạ?", "Mong anh chị giúp em giải đáp thắc mắc. Em cảm ơn anh chị nhiều ạ."]}
{"id": "jsc_c_ct", "content": ["Mọi người cho em hỏi ở khu vực thành phố HCM có những trường nào đào tạo ngành Ngôn Ngữ Nhật vậy ạ? Và có thể xét học bạ và học phí tạm ổn đó ạ?"]}
{"id": "jsc_c_di", "content": ["cho mình hỏi là những trường nào xét tuyển trước bài thi năng lực vậy !"]}
{"id": "jsc_c_e8", "content": [".chào mn ạ e tên là Minh Tuấn 17tuổi năm nay học lớp 12 ạ", ". e có bằng ielts 6.0 ạ", ". sở thích của e là học tiếng anh thích giao tiếp và rất là siêng năng nhạy bén trong các hoạt động ", ". ecó một chút kỹ năng làm việc nhóm ạ", ". e rất muốn làm việc trong văn phòng và dùng tiếng anh trong công việc", ". e có ý định vào ngôn ngữ anh nhưng lại ko muốn đi dạy hay phiên dịch ạ ", "      mong mn tư vân giúp e ngành nghề và trường ạ e cảm ơn"]}
{"id": "jsc_c_k2", "content": ["Cho em hỏi em muốn học mà sau này ra dậy thêm thôi không dậy ở trường em muốn dậy các môn văn hoá và cả nghệ thuật như đàn vẽ thì phải học ngành gì và ở trường nào ở tphcm tốt ạ?"]}
{"id": "jsc_c_kp", "content": ["Chào mọi người, đây là điểm Toán,văn,anh 5 học kì và điểm trung mình môn từng năm của em. Em sợ thi ĐH không đủ điểm đậu nên em tính xét HB vào các trường ĐH ổn ổn tí. Em định xét vào các ngành Quản trị nhân sự, Marketing và Pr. Mọi người xem thử điểm em như vậy thì nên xét trường nào để khả năng đậu là cao ạ. Sắp tới em định thi Ielts và khả năng cao sẽ tầm 5.5 hoặc 6.0. Em có giải HSG cấp tỉnh môn Văn giải Khuyến khích. Mọi người xem và tư vấn cho em với ạ. Em cảm ơn "]}
{"id": "jsc_c_lt", "content": ["Dạ chào mọi người ạ. Mong mọi người tư vấn giúp em ạ. Em có 2 nguyện vọng cả học thiết kế đồ hoạ cả maketing. Học lực của em cũng chỉ khá thôi. Tầm 20-24đ là cao nhất.Em cùng đang rất phân vân giữa đồ hoạ và marketing nên mong mọi người cho em lời khuyên để xác định chuyên ngành. Và ở tầm điểm đó thì có trường nào trong tổ HCM ổn không ạ(Fpt thì em không gánh nổi học phí) .Em ko quá giỏi về mảng vẽ nhưng về kiến thức cơ bản thì khá ổn, mọi môn học đều tốt trừ hoá và sử. Vậy em nên chọn như thế nào ạ??"]}
{"id": "jsc_c_m6", "content": ["Các anh chị tư vấn cho em ngành truyền thông với cả ngành quan hệ công chúng thì sẽ học về những cái gì, với cả có trường nào ổn về ngành này với ạ. Em cảm ơn anh chị ạ "]}
{"id": "jsc_c_mk", "content": ["mọi người review cho e ngành công nghệ thông tin với ạ và khmt và ktmt là gì?mình học về gì vậy mn??"]}
{"id": "jsc_c_n9", "content": ["Ac ơi cho e hỏi là nên học kdqt ở tdt hay ktqt ở buh v ạ, vs 2 chuyên ngành này khác nhau nhiều ko ạ, e có tìm hiểu mà ít thông tin quá,mong dc ac tư vấn, e cảm ơn"]}
{"id": "jsc_c_nk", "content": ["E chào all Mn ạ cho e hỏi là điểm xét học bạ 5 kì của e chỉ 24.30  liệu có thể đậu trường nào ở tphcm ko ạ mà học phí <20tr/1 năm ko ạ ( e học qtkd) Mong ai đó giúp e với ạ e cảm ơn nhiều ạ "]}
{"id": "jsc_c_nw", "content": ["Cho em hỏi là học quản trị kinh doanh học trường Công nghiệp TP HCM có được không ạ "]}
{"id": "jsc_c_q3", "content": ["Tư vấn giup em với ạ ", "em tính nếu rớt nguyện vọng y đa khoa thì sẽ xác nhận nhập hoc bằng phương thức xét học bạ ngành điều dưỡng của trường Nguyễn Tất Thành ", "Như vậy e nên nộp xét học bạ đợt mấy ạ ", "Tại e sợ xét đợt 1 nếu k xác nhận nhập học kịp thì sẽ bị hủy kq mà em khi có kết quả đậu hay rớt nguyện vọng em mới quyết định được xác nhận nhập học hay k", "Em cũng sợ trường thừa chỉ tiêu nên không nhận nữa ạ"]}
{"id": "jsc_c_qf", "content": ["Dạ chào mọi người ạ. Mong mọi người tư vấn giúp em ạ. Em muốn theo công nghệ thông tin. Học lực của em cũng chỉ khá thôi. Tầm 20-21đ. Và ở tầm điểm đó thì có trường nào trong Sài Gòn về công nghệ thông tin ổn không ạ(Fpt thì em không gánh nổi học phí) Em cảm ơn trước nhé"]}
{"id": "jsc_c_r4", "content": ["E xin chào tất cả mn ở đây ạ ", "E sinh năm 2003 trong khi mn cùng lứa tuổi  thì đều đã xác định được trường và ngành còn e thì vẫn không biết số phận trôi dạt về đâu :)) tính  cg khá nhanh nhẹn hòa đồng dễ bắt chuyện ,  khi đưa ra vấn đề nào đó thì sẽ đặt mk vào vị trí đó r mới đưa ra câu trả lời  ... về chuyện học thì cg học được mức khá theo khtn tổng 5 kì là 24d thì cho e hỏi nên học ngành đk kinh tế ko đc tốt lắm thì  có trường nào ở tpcm  học phí vừa phải ko ạ Mong mn cho giải đáp giúp e ạ"]}
