{"id": "jsc_c_1n", "content": ["Bảng điểm ntn, học trường chuyên thì xét học bạ pt3,4 UEH ngành qtri du lịch và lữ hành có khả năng đậu ko ạ"]}
{"id": "jsc_c_2b", "content": ["Cho em xin review về TDTU với ạ. Học phí đầu vào là bao nhiêu với cả có cần thi  tiếng anh đầu vào k ạ. E đang tính đặt nguyên vọng vào TDTU chương trình 2 năm đầu ở cơ sở nha trang ạ"]}
{"id": "jsc_c_2o", "content": ["Em 2k3 muốn học theo nghành du lịch nên học trường j ạ các anh chị cho e ít kinh nghiệm"]}
{"id": "jsc_c_3d", "content": ["ngoài trường công lập ra, thì ngành xét nghiệm học trường nào (miền Nam) là ổn vậy ạ!!!"]}
{"id": "jsc_c_3w", "content": [" Bạn có thực sự phù hợp với ngành Kiến trúc hay không? Hãy cùng ad điểm qua một số điểm cơ bản của ngành nghề này nhé", " Ngành kiến trúc là gì?", "Ngành Kiến trúc là ngành học liên quan đến việc tổ chức sắp xếp không gian, lập hồ sơ thiết kế, thi công các công trình kiến trúc. Các kiến thức trang bị bao gồm: thiết kế mặt bằng, không gian, hình thức, cấu trúc công trình và cung cấp giải pháp về kiến trúc ở các lĩnh vực xuất phát từ nhu cầu thực tế", " Những tố chất cần cho ngành Kiến trúc", "-Yếu tố đầu tiên không thể không nhắc tới ắt hẳn phải là năng khiếu vẽ, bộ óc sáng tạo không ngừng nghỉ và một con mắt thẩm mỹ đa chiều. Tư duy thẩm mỹ là yếu tố quan trọng để bạn có thể hoàn thành một tác phẩm kiến trúc hoàn hảo.", "-Yếu tố thứ hai quan trọng không kém là một người làm kiến trúc cần có chính là sự đam mê lĩnh vực nghệ thuật, thích quan sát, tìm tòi và học hỏi. Bạn không thể chỉ học tại trường mà còn phải tìm hiểu những công nghệ mới nhất, chất liệu đồ dùng dành cho lĩnh vực thiết kế mới nhất để mang đến sự hài lòng đối với khách hàng", "-Yếu tố thứ 3 mà kiến trúc sư cần có là khả năng tính toán, học khá các môn tự nhiên, đặc biệt là Toán, Lý, đây là yêu cầu quan trọng để các sản phẩm kiến trúc không chỉ đẹp mà còn đảm bảo được tính công năng và tính kinh tế.", "-Bên cạnh đó môi trường làm việc của Kiến trúc đòi hỏi sự cạnh tranh cao độ nên có áp lực cao; công việc của người Kiến trúc sư cũng phải làm việc với khách hàng liên tục và đáp ứng yêu cầu của khách hàng nên không phải lúc nào cũng dễ dàng. Do đó, khả năng chịu áp lực cũng là một yếu tố cần có của nghề.", " Một số trường đại học tại Việt Nam hiện đang đào tạo ngành Kiến trúc", "-Khu vực miền Bắc:", "Đại học Kiến trúc Hà Nội", "Đại học Xây dựng", "-Khu vực miền Trung", "Đại học khoa học - Đại học Huế", "-Khu vực miền Nam", "Đại học kiến trúc TP.HCM", "Đại học Văn Lang", " Tổ hợp xét tuyển đối với ngành Kiến trúc", "Điều đặc biệt đó là ngành nghề này sẽ được xét tuyển theo tổ hợp V00 bao gồm các môn Toán, Lý, Vẽ mỹ thuật . Một số trường có thể tính hệ số 2 cho điểm vẽ mỹ thuật nên sẽ là một thuật lợi khi các bạn có ý định dự thi có khả năng vẽ tốt", "Trên đây là một số review nho nhỏ của bọn mình dành cho ngành nghề đầy tiềm năng trong tương lai này. Nếu có đóng góp gì thêm hãy cho các ad biết bằng cách comment bên dưới để giúp ad và cả các bạn quan tâm tới ngành nghề Kiến trúc tham khảo nha ", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
